export let eventsMonths = {
	'2023-11-01T00:00:00+03:00': [],
	'2023-12-01T00:00:00+03:00': [
		{
			id: '0',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2023-12-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '1',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2023-12-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-01-01T00:00:00+03:00': [],
	'2024-02-01T00:00:00+03:00': [],
	'2024-03-01T00:00:00+03:00': [],
	'2024-04-01T00:00:00+03:00': [],
	'2024-05-01T00:00:00+03:00': [],
	'2024-06-01T00:00:00+03:00': [],
	'2024-07-01T00:00:00+03:00': [],
	'2024-08-01T00:00:00+03:00': [
		{
			id: '2',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-08-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '3',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-08-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '4',
			category: {
				id: '3',
				title: 'Еще один тег событий',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-08-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '5',
			category: {
				id: '3',
				title: 'Еще один тег событий',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-08-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '6',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-08-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '7',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-08-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-09-01T00:00:00+03:00': [
		{
			id: '8',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-09-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '9',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-09-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-10-01T00:00:00+03:00': [
		{
			id: '10',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-10-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-11-01T00:00:00+03:00': [
		{
			id: '11',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-11-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '12',
			category: {
				id: '21',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-11-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '13',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Русские игры в Лужниках',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-11-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '14',
			category: {
				id: '1',
				title: 'Русские игры',
			},
			title: 'Атмановские кулачки',
			imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
			date: '2024-11-15T00:00:00+03:00',
			location: {
				title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
				address: 'г. Москва, м. Спортивная',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
		{
			id: '15',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-11-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2024-12-01T00:00:00+03:00': [
		{
			id: '16',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2024-12-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
	'2025-01-01T00:00:00+03:00': [
		{
			id: '17',
			category: {
				id: '2',
				title: 'Атмановские кулачки',
			},
			title: 'Атмановские кулачки',
			imgUrl:
				'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
			date: '2025-01-24T00:00:00+03:00',
			location: {
				title: 'Старинное село Атманов угол на Тамбовщене',
				address: 'село Атманов Угол, Сосновский муниципальный округ',
			},
			description:
				'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		},
	],
}

export let eventsCategories = [
	{
		id: '0',
		title: 'Все события',
	},
	{
		id: '1',
		title: 'Русские игры',
	},
	{
		id: '2',
		title: 'Атмановские кулачки',
	},
	{
		id: '3',
		title: 'Еще один тег событий',
	},
]

export let events = [
	{
		id: '0',
		category: {
			id: '2',
			title: 'Атмановские кулачки',
		},
		title: 'Атмановские кулачки',
		imgUrl:
			'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
		date: '2023-12-24T00:00:00+03:00',
		location: {
			title: 'Старинное село Атманов угол на Тамбовщене',
			address: 'село Атманов Угол, Сосновский муниципальный округ',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '1',
		category: {
			id: '1',
			title: 'Русские игры',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2023-12-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '2',
		category: {
			id: '1',
			title: 'Русские игры',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-08-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '3',
		category: {
			id: '2',
			title: 'Атмановские кулачки',
		},
		title: 'Атмановские кулачки',
		imgUrl:
			'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
		date: '2024-08-24T00:00:00+03:00',
		location: {
			title: 'Старинное село Атманов угол на Тамбовщене',
			address: 'село Атманов Угол, Сосновский муниципальный округ',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '4',
		category: {
			id: '3',
			title: 'Еще один тег событий',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-08-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '5',
		category: {
			id: '3',
			title: 'Еще один тег событий',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-08-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '6',
		category: {
			id: '2',
			title: 'Атмановские кулачки',
		},
		title: 'Атмановские кулачки',
		imgUrl:
			'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
		date: '2024-08-24T00:00:00+03:00',
		location: {
			title: 'Старинное село Атманов угол на Тамбовщене',
			address: 'село Атманов Угол, Сосновский муниципальный округ',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '7',
		category: {
			id: '1',
			title: 'Русские игры',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-08-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '8',
		category: {
			id: '2',
			title: 'Атмановские кулачки',
		},
		title: 'Атмановские кулачки',
		imgUrl:
			'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
		date: '2024-09-24T00:00:00+03:00',
		location: {
			title: 'Старинное село Атманов угол на Тамбовщене',
			address: 'село Атманов Угол, Сосновский муниципальный округ',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '9',
		category: {
			id: '1',
			title: 'Русские игры',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-09-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '10',
		category: {
			id: '1',
			title: 'Русские игры',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-10-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '11',
		category: {
			id: '2',
			title: 'Атмановские кулачки',
		},
		title: 'Атмановские кулачки',
		imgUrl:
			'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
		date: '2024-11-24T00:00:00+03:00',
		location: {
			title: 'Старинное село Атманов угол на Тамбовщене',
			address: 'село Атманов Угол, Сосновский муниципальный округ',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '12',
		category: {
			id: '21',
			title: 'Русские игры',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-11-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '13',
		category: {
			id: '1',
			title: 'Русские игры',
		},
		title: 'Русские игры в Лужниках',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-11-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '14',
		category: {
			id: '1',
			title: 'Русские игры',
		},
		title: 'Атмановские кулачки',
		imgUrl: 'https://news-sport62.ru/uploads/posts/2021-05/1620473759_veronika-sanina.jpg',
		date: '2024-11-15T00:00:00+03:00',
		location: {
			title: 'Спортивный комплекс «Лужники», мини-футбольная площадка',
			address: 'г. Москва, м. Спортивная',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '15',
		category: {
			id: '2',
			title: 'Атмановские кулачки',
		},
		title: 'Атмановские кулачки',
		imgUrl:
			'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
		date: '2024-11-24T00:00:00+03:00',
		location: {
			title: 'Старинное село Атманов угол на Тамбовщене',
			address: 'село Атманов Угол, Сосновский муниципальный округ',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '16',
		category: {
			id: '2',
			title: 'Атмановские кулачки',
		},
		title: 'Атмановские кулачки',
		imgUrl:
			'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
		date: '2024-12-24T00:00:00+03:00',
		location: {
			title: 'Старинное село Атманов угол на Тамбовщене',
			address: 'село Атманов Угол, Сосновский муниципальный округ',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
	{
		id: '17',
		category: {
			id: '2',
			title: 'Атмановские кулачки',
		},
		title: 'Атмановские кулачки',
		imgUrl:
			'https://api.top68.ru/attachments/609da8f2e3da0db6e37b1a50108be0c86b141e76/store/crop/0/0/604/406/604/406/0/9bde754921ce1545f391210b2ea45fd1f87e1fb31cabc09c5ac5ab78bf4a/qmcmxpgs08w.jpg',
		date: '2025-01-24T00:00:00+03:00',
		location: {
			title: 'Старинное село Атманов угол на Тамбовщене',
			address: 'село Атманов Угол, Сосновский муниципальный округ',
		},
		description:
			'Турнир в формате 5х5 пройдёт в рамках большого спортивного фестиваля "День московского спорта" и имеет важное значение, так как участники этого турнира получат путёвку на Богатырскую сечу.!',
		sections: ['Исконные забавы'],
		mainBrand: {
			title: 'Утки Наравне',
			link: 'https://www.google.com/',
		},

		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		object: { id: '2', title: 'Сельсовет' },
		site: { title: 'atmanki.ru', link: 'https://xn--2022-43da0dpql6c.xn--p1ai/' },
		brandImg:
			'https://static.vecteezy.com/system/resources/previews/007/978/621/non_2x/fanta-popular-drink-brand-logo-vinnytsia-ukraine-may-16-202-free-vector.jpg',
		partnerImg:
			'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQpZgnqCsoxRMKaMAp7DihkA8_LvU6lMUuQBA&s',
		partnerLinks: [
			{
				title: 'Общество «Танк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'АНО ВПО ГТРУ',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Партнер',
				link: 'https://www.google.com/',
			},
		],
		organizerLinks: [
			{
				title: 'НОИ «Стратех»',
				link: 'https://www.google.com/',
			},
			{
				title: 'БТРД «Ленстрайкорк»',
				link: 'https://www.google.com/',
			},
			{
				title: 'Еще Организатор',
				link: 'https://www.google.com/',
			},
		],
		sideDocs: [
			{
				id: '0',
				title: 'Положение о проведении фестиваля «Утки Наравне 2025»',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '1',
				title: 'Правила участия спортсменов',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '2',
				title: 'Официальный пресс-релиз',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},

			{
				id: '3',
				title: 'Правила регистрации для прессы',
				type: 'doc',
				size: '68.5 Кбайт',
				link: '#',
			},
		],
		relatedLinks: [
			{
				id: '0',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'журнал «Прораб Перестройки», стр. 21-24',
			},

			{
				id: '1',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},

			{
				id: '2',
				title:
					'Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean euismod bibendum laoreet.',
				link: '#',
				date: '26 марта 2023 года',
				source: 'Интернет-портал «Наш Край Тамбов»',
			},
		],
		pathways: [
			{
				title: 'На машине от Тамбова',
				desc: 'Из Тамбова по трассе на Моршанск до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&mode=routes&routes%5Bavoid%5D=unpaved%2Cpoor_condition&rtext=52.721295%2C41.452750~53.133161%2C41.394850&rtt=auto&ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&utm_source=share&z=10',
			},
			{
				title: 'На машине от Москвы',
				desc: 'Из Москвы ехать по трассе М-4. Свернуть на трассу Р-22 затем на окружную с Севера Тамбова. Свернуть на Моршанск на трассу 68Н-040. По трассе на Моршанск доехать до поворота на Сосновку. От поворота на Сосновку проехать село Вирятино до поворота на Атманов Угол. В Атмановом Углу ориентироваться по указателям до места проведения игр.',
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.478860%2C52.857405&amp;mode=routes&amp;rtext=55.755864%2C37.617698~52.858686%2C41.482478~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzAwMDA5NBIa0KDQvtGB0YHQuNGPLCDQnNC-0YHQutCy0LAiCg2GeBZCFQEGX0I%2C~~&amp;via=1&amp;z=13.49',
			},
			{
				title: 'На автобусе',
				desc: '24 августа будут организованы автобусные маршруты из Тамбова до Атманова Угла и обратно. Зарегистрироваться на маршрут можно будет с 15 августа на нашем сайте. Следите за информацией.',
				location:
					'https://yandex.ru/map-widget/v1/?ll=41.441455%2C52.957474&amp;mode=routes&amp;routes%5Bavoid%5D=unpaved%2Cpoor_condition&amp;rtext=52.721295%2C41.452750~53.133161%2C41.394850&amp;rtt=auto&amp;ruri=ymapsbm1%3A%2F%2Fgeo%3Fdata%3DCgg1MzA1NzEyMxIa0KDQvtGB0YHQuNGPLCDQotCw0LzQsdC-0LIiCg2dzyVCFZviUkI%2C~&amp;utm_source=share&amp;z=10',
			},
		],
		placement: [
			{
				title: 'Размещение гостей',
				desc: [
					'Гости праздника могут разместиться в палаточном лагере для гостей.',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.399688%2C53.134863&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.128446%2C41.404262~53.123558%2C41.392626&amp;rtt=auto&amp;ruri=~~~~~&amp;via=1~2~3~4&amp;z=14.64',
			},
			{
				title: 'Размещение участников',
				desc: [
					'Участники игр могут разместиться в палаточном лагере для участников',
					'Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села.',
					'Палатки и постельные принадлежности иметь с собой.',
					'Размещение в лагере бесплатное.',
					'В лагере имеются туалеты и техническое водоснабжение.',
					'Питание организовано на площадке игр.',
					'Для размещения в лагере необходимо пройти регистрацию на сайте в качестве гостя.',
					'Проехать в лагерь для гостей на машине можно в том случае, если при регистрации указан номер ТС.',
				],
				location:
					'https://yandex.ru/map-widget/v1/?from=mapframe&amp;ll=41.396429%2C53.138005&amp;mode=routes&amp;rtext=53.149428%2C41.383843~53.146685%2C41.388291~53.137718%2C41.396148~53.133294%2C41.395243~53.125905%2C41.397123&amp;rtt=auto&amp;ruri=~~~~&amp;via=1~2~3&amp;zoom=15.08',
			},
		],
		faq: [
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title:
					'Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Ut enim ad minim veniam, quis nostrud exercitation ullamco?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'laboris nisi ut aliquip ex ea commodo consequat?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
			{
				title: 'Где могут разместиться участники игр?',
				content:
					'Участники игр могут разместиться в палаточном лагере для участников. Добраться до лагеря можно по маршруту, указанному на карте, следуя указателям внутри села. Проехать до лагеря на автомобиле можно 25 августа до 14.00 и 26 августа до 8.00, пройти в любое время без ограничений. Палатки и постельные принадлежности иметь с собой. В лагере имеются туалеты и техническое водоснабжение. Питание организовано на площадке игр.',
			},
		],
		program: [
			{
				id: '0',
				date: '2024-09-08T00:00:00+03:00',
				programList: [
					{
						id: '0',
						time: '09:00-12:30',
						place: 'Главный плац',
						title:
							'Общее построение. Приветственное слово генерала армии Нечипоренко. Объявление результатов жеребьевки.',
					},
					{
						id: '1',
						time: '12:30',
						place: 'Общая локация',
						title: 'Старт игры.',
					},
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '1',
				date: '2024-09-09T00:00:00+03:00',
				programList: [
					{
						id: '2',
						time: '12:30-18:00',
						place: 'Локация «Центр»',
						title: 'Первая фаза игры, «Три крота и средства усиления». Техника на стороне синих.',
					},
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '2',
				date: '2024-09-10T00:00:00+03:00',
				programList: [
					{
						id: '3',
						time: '18:00-19:00',
						place: 'Столовая',
						title:
							'Ужин. Выступление коллективов армейской самодеятельности. Ведущий программы — ст. лейтенант Алексей Тамада.',
					},
				],
			},
			{
				id: '3',
				date: '2024-09-11T00:00:00+03:00',
				programList: [],
			},
		],
		photos: [
			{
				id: '1',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '2',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '3',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '4',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '5',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '6',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '7',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '8',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '9',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '10',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '11',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '12',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '13',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '14',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '15',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
			{
				id: '16',
				title: 'Малые Корелы. Экскурсия по Двинскому enean euismod b',
				original:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
				thumbnail:
					'https://upload.wikimedia.org/wikipedia/commons/f/fe/Wooden_church_and_house_01.jpg',
			},
			{
				id: '17',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2017/08/DSC01241-1-1024x689.jpg',
			},
			{
				id: '18',
				title: 'Спасо-Бородинский монастырь. Часть 2',
				original: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
				thumbnail: 'https://www.borodino.ru/wp-content/uploads/2020/09/IMG_20200914_122627_287.jpg',
			},
			{
				id: '19',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/e9b/otdel_voopig_b.jpg',
			},
			{
				id: '20',
				title: 'Пензенское отделение ВООПИК созывает деле enean euismod b',
				original: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
				thumbnail: 'https://voopik.ru/upload/iblock/614/3110-1.jpg',
			},
		],
		descs: [
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Далее про само событие.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д. Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой возрастной категории предназначается и т. д.',
			'Особенности события: посвящена ли программа кому-нибудь или чему-нибудь, чему смогут научиться посетители, для какой воз...',
		],
	},
]
